/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "32"; */
"32.title" = "Cancelar";

/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "33"; */
"33.title" = "Nome:";

/* Class = "NSTextFieldCell"; title = "Access to %@ requires you to provide log in credentials"; ObjectID = "34"; */
"34.title" = "O acceso a %@ precisa que proporciones os datos credenciais credenciales de inicio de sesión";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "37"; */
"37.title" = "Contrasinal:";

/* Class = "NSButtonCell"; title = "Log In"; ObjectID = "38"; */
"38.title" = "Iniciar sesión";

/* Class = "NSTextFieldCell"; title = "The user name and password you provide will be remembered for the next time you refresh this subscription."; ObjectID = "39"; */
"39.title" = "O nome de usuario e o contrasinal serán lembrados para a próxima vez que actualices esta subscrición.";

